{"id":129,"date":"2015-08-10T05:59:46","date_gmt":"2015-08-10T05:59:46","guid":{"rendered":"https:\/\/mp.velocitydeveloper.com\/?p=129"},"modified":"2015-08-10T05:59:46","modified_gmt":"2015-08-10T05:59:46","slug":"tips-aman-cod","status":"publish","type":"post","link":"https:\/\/mp.velocitydeveloper.com\/artikel\/tips-aman-cod\/","title":{"rendered":"Tips Aman COD"},"content":{"rendered":"<p>COD atau Cash On Delivery adalah metode transaksi jual-beli online yaitu dengan cara ketemuan langsung antara penjual dan pembeli. Metode COD dianggap lebih aman daripada menggunakan sistem transfer uang terlebih dahulu. Dengan COD pembeli bisa melihat dan meneliti langsung barang yang akan dibeli, jika barangnya OK maka bisa langsung membelinya namun jika barangnya ternyata kurang sesuai dengan apa yang telah diiklankan oleh penjual maka pembeli bisa menolaknya.<\/p>\n<p>Sistem COD dianggap aman karena minim resiko penipuan jika dibandingkan dengan metode transfer. Dengan metode transfer uang terlebih dahulu bisa saja setelah calon pembeli mentransfer sejumlah uang ke rekening penjual, namun penjual malah tidak mengirimkan barang pesanan tersebut, bisa juga sang penjual mengirim barang namun speknya tidak sesuai.<\/p>\n<p>Jika calon pembeli berbelanja langsung di online shop tepercaya dan resmi serta memiliki reputasi baik maka metode transfer tidak usah diragukan lagi karena toko online resmi biasanya telah memberi garansi pengembalian jika ternyata barang yang diterima kurang sesuai. Namun bayangkan jika kita belanja online di situs marketplace seperti *lx.co.id (eks tok*bagus.com), be*niaga.com, dan lainnya yang mana di sana adalah penjual-penjual personal yang tidak jelas karena pihak admin situs hanyalah sebagai media tempat promosi saja. Belanja di tempat-tempat seperti itu jika ingin aman dan terhindar penipuan ya gunakan saja cara COD atau ketemuan langsung antara penjual dan pembeli.<\/p>\n<p>COD waalupun dirasa cukup efektif untuk meminimalisir tindak kejahatan penipuan namun juga masih terdapat kekurangan dan kelemahan. Nah di sini penulis akan memberikan tips aman saat COD, dan di sini penulis membaginya ke dalam dua bagian dari sudut pandang masing-masing pembeli dan penjual. Karena penulis sudah pernah menjadi pembeli dan penjual online yang menggunakan metode COD jadi bisa berbagi suka-duka saat COD.<\/p>\n<p>Sudut pandang pembeli:<\/p>\n<p>Sebagai seorang calon pembeli yang ingin belanja online dan menggunakan metode COD yang harus diperhatikan adalah jika sang penjual memiliki toko sebagai tempat berjualan maka sebaiknya kita mendatangi langsung toko tersebut, minta alamatnya dengan jelas serta penunjuk arahnya. Buat janji ketemuan hari apa dan jam berapa. Jika memang berkenan sang penjual bisa disuruh mengirimkan barangnya ke rumah kita. Namun jika penjualnya tidak memiliki toko fisik dan cuma sebagai penjual online maka COD bisa ditentukan memilih tempat ketemuan sesuai kesepakatan. Cari tempat ketemuan yang nyaman dan hindari tempat sepi. Untuk ketemuan bisa di pinggir jalan namun untuk mengobrol serta transaksi sebaiknya cari tempat yang sekiranya nyaman. Menghindari tempat sepi di sini dimaksudkan untuk menghindari hal-hal yang tidak di inginkan seperti tindakan kriminal lainnya.<\/p>\n<p>Sebagai seorang calon pembeli kita harus cerdas terhadap penjual. Jika Anda belum yakin dengan barang yang hendak dibeli dan cuma ingin melihat-lihat barangnya dulu Anda bisa menegaskan sebelumnya terhadap penjual bahwa Anda ingin melihat barangnya terlebih dahulu kalau OK mau dibeli namun kalau tidak OK maka tidak wajib membelinya, hal tersebut dimaksudkan agar jika kita tidak jadi membeli si penjual juga tidak merasa di-PHP-in atau diberi harapan palsu.<\/p>\n<p>Teliti dengan cermat barang yang hendak dibeli, jangan sungkan bertanya kepada penjual mengenai barang tersebut. Tanyakan juga apakah ada garansinya atau tidak dan bagaimana metodenya. Harga adalah harga tawarlah barang tersebut jikalau harga nego. Dan jika barang yang hendak dibeli bernilai mahal maka sebaiknya jangan membawa uang cash terlebih dahulu. Jika barang yang hendak dibeli OK maka kita bisa mencari ATM terdekat untuk transfer uang. Saat transfer sebaiknya juga sama penjual agar setelah transfer struk bukti transfer bisa diserahkan ke penjual dan barang bisa kita ambil.<\/p>\n<p>Sudut Pandang Penjual:<\/p>\n<p>Sedangkan untuk sudut pandang penjual kesamaan dengan sang pembeli adalah sama-sama soal memilih tempat ketemuan. Namun sebelumnya jika Anda sebagai pihak penjual dan ingin COD pastikan sang pembeli benar-benar berniat banget tidak untuk membeli barang tersebut. Memang sebagai penjual terkadang juga merasa kesal jika pembeli tidak jadi membelinya tapi itu memang resiko jual-beli. Nah tegaskan terlebih dahulu kepada si calon pembeli apakah cuma ingin melihat-lihat dulu ataukah benar-benar membutuhkannya.<\/p>\n<p>Jika pembeli dirasa berniat betul ingin membelinya maka OK kita sebagai penjual bisa COD baik di tempat yang telah ditentukan maupun mengunjungi rumahnya jika dirasa perlu. Namun jika sang pembeli kurang yakin dan masih ragu-ragu dan cuma ingin melihat-lihat dulu maka sebaiknya sang pembeli suruh saja datang ke toko\/rumah Anda hal tersebut bermaksud agar jika pembeli tidak jadi beli kita tidak capek-capek keluar harus keluar rumah.<\/p>\n<p>Dan kalau pembeli tidak bisa membayar langsung pas COD atau pembeli berjanji ingin kembali membelinya besok hari dengan alasan contohnya belum bawa uang atau uangnya masih kurang dan lainnya maka mintalah uang muka terlebih dahulu jika pembeli berniat mengambil barangnya besok hari. Hal tersebut bertujuan supaya pihak penjual tidak dirugikan atau di-PHP-in ternyata esoknya pembeli tidak jadi membeli barang tersebut dan kita terlanjur sudah menolak calon pembeli lainnya lantaran barang sudah dipesan. Karena penulis sering mengalami hal demikian, saat COD calon pembeli berjanji ingin ambil barangnya besok hari dan ternyata calon pembeli membatalkan tanpa alasan yang jelas.<\/p>\n<p>OK mungkin itu saja tips dari kami seputar jual beli online dengan metode COD atau Cash On Delivery.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>COD atau Cash On Delivery adalah metode transaksi jual-beli online yaitu dengan cara ketemuan langsung antara penjual dan pembeli. Metode COD dianggap lebih aman daripada menggunakan sistem transfer uang terlebih dahulu. Dengan COD pembeli bisa melihat dan meneliti langsung barang yang akan dibeli, jika barangnya OK maka bisa langsung membelinya namun jika barangnya ternyata kurang [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[124],"tags":[],"_links":{"self":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts\/129"}],"collection":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/comments?post=129"}],"version-history":[{"count":1,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts\/129\/revisions"}],"predecessor-version":[{"id":130,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts\/129\/revisions\/130"}],"wp:attachment":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/media?parent=129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/categories?post=129"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/tags?post=129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}