{"id":131,"date":"2015-08-10T06:05:29","date_gmt":"2015-08-10T06:05:29","guid":{"rendered":"https:\/\/mp.velocitydeveloper.com\/?p=131"},"modified":"2016-06-02T00:42:16","modified_gmt":"2016-06-02T00:42:16","slug":"tips-aman-belanja-online","status":"publish","type":"post","link":"https:\/\/mp.velocitydeveloper.com\/artikel\/tips-aman-belanja-online\/","title":{"rendered":"Tips Aman belanja Online"},"content":{"rendered":"<p>Jaman sekarang dunia maya bukanlah hal yang mewah. Apalagi dari handphone saja sudah bisa mengakses internet. Selain mengubah cara manusia bersosialisasi, internet juga menjadi cara baru dalam berbelanja.<\/p>\n<p>Layaknya di dunia nyata, berbelanja online tak selalu aman. Kasus yang sering terjadi ialah barang tidak dikirim padahal uang sudah ditransfer. Setelah melakukan pembayaran, ponsel penjual tak aktif. Atau barang dikirim namun tak sesuai dengan pesanan. Pernahkah Anda mengalaminya?<\/p>\n<p>Berikut ini akan saya paparkan tips aman berbelanja online di internet (10 Tips Aman Berbelanja Online di Dunia Maya, Calon Pembeli dan Penjual Wajib Baca Ini!), berdasarkan pengalaman saya sebagai pembeli sekaligus penjual aktif hingga saat ini. Tapi, mengapa Anda harus membacanya?<span id=\"more-11\"><\/span><\/p>\n<p><strong>5 Keuntungan sebagai calon pembeli:<\/strong><br \/>\n1. Anda akan lebih berhati-hati dalam berbelanja online<br \/>\n2. Bisa menghindari penipuan<br \/>\n3. Bisa menentukan penjual yang kredibel dengan jauh lebih akurat<br \/>\n4. Memahami metode umum dalam berbelanja di internet<br \/>\n5. Tak takut berbelanja online<\/p>\n<p><strong>5 Keuntungan sebagai penjual:<\/strong><br \/>\n1. Bisa meyakinkan calon pembeli bahwa Anda kredibel<br \/>\n2. Meningkatkan kepercayaan konsumen = iklan gratis<br \/>\n3. Bisa menghindari reputasi jelek<br \/>\n4. Konsumen puas = keuntungan berlipat<br \/>\n5. Nama baik di dunia maya<\/p>\n<p>Berikut 10 tips aman berbelanja online di dunia maya:<\/p>\n<h3>1. Cek websitenya<\/h3>\n<p>Dari penampilan website nya, saya biasanya mengecek apakah website itu dirawat atau diupdate secara berkala. Jika web seperti tampak tak diurus, harga produk yang tertera beda dengan yang dijual, maka Anda perlu lebih waspada lagi.<\/p>\n<p>Saya memahami bahwa toko online tak selalu diupdate produknya. Seandainya diupdate, mungkin penambahan barang atau perubahan harga dan ongkos kirim. Tapi saya selalu membiasakan untuk selalu memberi ucapan semacam Happy Sunday atau Happy Weekend untuk menandakan bahwa toko online saya itu masih hidup dan kredibel.<\/p>\n<h3>2. Kontak yang bisa dihubungi<\/h3>\n<p>Cari dan simpan nomor hape, nomor telepon rumah (kalau ada), yahoo messenger, email dan alamat kantor (jika ada). Karena toko online bisa dibuat oleh perorangan, ada kalanya alamat kantor ini tidak dicantumkan. Kebanyakan juga, penjual tak memiliki barang yang ready dan toko untuk menyimpan barang. Tak masalah asalkan kontak yang bisa dihubungi tertera jelas dan aktif.<\/p>\n<p>Untuk menghindari kesan sebagai penjual gadungan, saya membiasakan untuk selalu membalas setiap pertanyaan yang masuk sesegera mungkin. Entah itu via email, BBM, Yahoo Messenger, SMS bahkan via telepon.<\/p>\n<h3>3. Hubungi penjual<\/h3>\n<p>Dari percakapan tanya jawab antara Anda dengan penjual, bisa disimpulkan apakah si penjual memang penjual yang kredibel. Kalau ditanya siang jawabnya besok pagi, keabsahan penjual patut dipertanyakan. Tapi sebelum Anda memvonisnya, cek dulu apa ada keterangan jam kerja di website nya.<\/p>\n<p>Pengalaman saya sebagai penjual: terkadang ada pembeli yang menghubungi saya tengah malam, padahal sudah tertera jam kerja hanya sampai pukul 5 sore. Kalau sudah begini, salah siapa?<\/p>\n<h3>4. Tes, tanyakan seputar produk<\/h3>\n<p>Penjual yang memang sudah ahli, pasti akan tahu seluk beluk dari produk yang dijual. Jika makanan, tanyakan kadaluwarsanya, bahan yang dijual, halal atau tidak, proses pengiriman serta berapa lama barang akan sampai di tempat Anda.<\/p>\n<p>Saya selalu memberikan informasi yang tepat sebagai penjual. Bahkan sebisa mungkin saya berusaha mengetahui apa pertanyaan selanjutnya yang ingin ditanyakan. Selain menghemat waktu saya (saya meladeni beberapa pembeli sekaligus), calon pembeli juga diuntungkan karena mereka bisa menghemat waktu.<\/p>\n<h3>5. Cek register toko online<\/h3>\n<p>Cara ini sangatlah mudah, ketikkan who.is pada browser Anda. Setelah halaman who.is terbuka, masukkan alamat website ke kolom yang disediakan dan klik Whois. Who.is berfungsi sebagai website checker yang bisa menampilkan seputar informasi alamat pemilik domain (www.namatoko.com), tanggal pengaktifan domain, tanggal kadaluwarsa domain, nama registran, alamat, nomor telepon, email, kota dan provinsi yang tentu akan sangat berguna.<\/p>\n<p>Perlu diingat bahwa who.is bisa disembunyikan atau di hidden. Jika website tersebut who.is-nya disembunyikan, maka Anda harus berpikir dua kali karena website tersebut menyembunyikan siapa pemilik dan alamatnya. Sebagai penjual, saya tak pernah menyembunyikan who.is, sebaliknya saya memberikan alamat, nama, nomor ponsel dan email yang sesuai dengan yang tertera pada toko online.<\/p>\n<h3>6. Rekening pribadi atau badan usaha?<\/h3>\n<p>Pembayaran biasanya lebih banyak menggunakan metode transfer antar bank seperti BCA, BNI dan Mandiri. Jika rekening tersebut menggunakan rekening pribadi, Anda harus waspada. Jika rekening yang digunakan menggunakan nama badan usaha, misal PT.YYY atau CV.YYY, maka sudah pasti lebih terjamin.<\/p>\n<h3>7. Catat dan simpan bukti transaksi<\/h3>\n<p>Selain menyimpan kontak penjual, catat juga kapan Anda menghubungi penjual, histori percakapan dan simpan bukti transaksi. Jika ternyata Anda kena tipu, maka bukti-bukti ini bisa diajukan ke pihak berwenang.<\/p>\n<p>Sebagai penjual, saya selalu menyimpan semua bukti histori dan bukti transaksi. Untuk mencegah calon pembeli menuntut di luar kewajiban saya, saya menyimpannya. Misalkan jika pembeli marah karena barang ternyata basi di jalan, maka saya akan mengingatkan bahwa sebelum barang dikirim, calon pembeli sudah setuju atas resiko barang basi karena perjalanan yang terlalu lama.<\/p>\n<h3>8. Gunakan Google<\/h3>\n<p>Selain menggunakan kemampuan Anda sendiri, cek website tersebut di Google. Gunakan kata kunci seperti misal: Toko A menipu, Nama A menipu, Toko A bisa dipercaya, Nama A bisa dipercaya. Jika ternyata hasil Googling menunjukkan banyak artikel yang menyebut si penjual\/toko tersebut penipu, maka sudah dipastikan bahwa toko tersebut penipu.<\/p>\n<p>Sama seperti di dunia nyata, artikel yang baik bisa dibeli. Karena itu meski artikel yang muncul menyatakan bahwa toko tersebut baik adanya, Anda tetap harus waspada.<\/p>\n<h3>9. Tanyakan di forum atau pada teman Anda<\/h3>\n<p>Biasanya jika toko ini memang kredibel, maka penjual akan direkomendasikan pada teman-temannya yang lain. Jika perlu, tanyakan pada forum.<\/p>\n<p>Pembeli yang puas akan kembali lagi, tapi tidak sendirian, melainkan bersama teman-teman dan kerabatnya<\/p>\n<h3>10. Pahami resikonya<\/h3>\n<p>Setelah Anda melakukan 9 langkah diatas, kemungkinan ditipu tentu masih ada. Pastikan bahwa Anda sudah membaca Terms of Condition atau bagian FAQ (Frequently Asked Question) di website penjual. Ini untuk menghindari adanya kemungkinan hal-hal atau ketentuan yang tak adil buat Anda, sehingga membuat Anda merasa tertipu di kemudian hari.<\/p>\n<p>Gunakan insting alami Anda sebelum akhirnya memutuskan untuk membeli. Jika terpaksa membeli, beli produk seminimal mungkin agar kalaupun Anda tertipu, ruginya tak banyak.<\/p>\n<h3>Kesimpulan<\/h3>\n<p>Dari pengalaman saya sebagai pembeli, saya juga seringkali takut ditipu. Meski mungkin ruginya tak seberapa, trauma mental ini yang bikin saya jadi malas untuk berbelanja online. Padahal kalau tahu caranya, berbelanja online sungguh nikmat. Tak perlu jauh-jauh ke luar kota, keluar di saat cuaca buruk, atau saat jam kerja pun saya masih bisa berbelanja.<\/p>\n<p>Sedangkan sebagai penjual, pengalaman saya adalah mendapatkan pertanyaan\/pernyataan yang sama, yakni yang berbau ketidakpercayaan. “Apakah barang benar dikirim?”, “Saya percaya saya tak akan dikecewakan”, “Kalau bagus pasti saya order lagi”, ini merupakan contoh kalimat dimana calon pembeli ragu pada saya.<\/p>\n<p>Dengan <strong>tips aman berbelanja online di dunia maya<\/strong> yang saya paparkan berdasarkan pengalaman pribadi ini, semoga berguna bagi Anda yang ingin berbelanja online. Selamat berbelanja online dengan aman<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jaman sekarang dunia maya bukanlah hal yang mewah. Apalagi dari handphone saja sudah bisa mengakses internet. Selain mengubah cara manusia bersosialisasi, internet juga menjadi cara baru dalam berbelanja. Layaknya di dunia nyata, berbelanja online tak selalu aman. Kasus yang sering terjadi ialah barang tidak dikirim padahal uang sudah ditransfer. Setelah melakukan pembayaran, ponsel penjual tak [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[124],"tags":[],"_links":{"self":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts\/131"}],"collection":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/comments?post=131"}],"version-history":[{"count":4,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts\/131\/revisions"}],"predecessor-version":[{"id":843,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts\/131\/revisions\/843"}],"wp:attachment":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/media?parent=131"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/categories?post=131"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/tags?post=131"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}