{"id":137,"date":"2015-08-10T06:07:51","date_gmt":"2015-08-10T06:07:51","guid":{"rendered":"https:\/\/mp.velocitydeveloper.com\/?p=137"},"modified":"2015-08-10T06:07:51","modified_gmt":"2015-08-10T06:07:51","slug":"tips-memilih-pedagang-online","status":"publish","type":"post","link":"https:\/\/mp.velocitydeveloper.com\/artikel\/tips-memilih-pedagang-online\/","title":{"rendered":"Tips memilih Pedagang Online"},"content":{"rendered":"<p>Banyak mal-mal online yang menyediakan lapak gratis alias cuma-cuma buat para penjual. Semisal Tokopedia, Bukalapak, rakuten, dan masih banyak lagi. Lazada yang sebelumnya toko online juga semakin bertansformasi menjadi sebuah mall online, namun masih tetap menjual barangnya sendiri di samping menyediakan lapak buat mitra penjual lainnya.<\/p>\n<p>Dalam sebuah mal online, sebuah produk tidak jarang dijual oleh banyak penjual. Harga yang ditawarkannya pun bervariasi meskupun barang yang dijual sama. hal ini jelas menguntungkan konsumen. Konsumen bisa mendapatkan harga terbaik. Nah di sini si konsumen harus pandai-pandai untuk memilah penjual mana yang tepat kita beli barangnya.<\/p>\n<p>Beberapa mal online memberikan label reputasi bagi penjual di dalamnya, si konsumen bisa mempertimbangkan reputasi penjual ataupun testimoni-testimoni dari pelanggan sebelumnya jika reputasi menjadi faktor referensi utama sebelum memutuskan membeli. Belum tentu juga penjual yang memperoleh label reputasi baik sekali menawarkan harga yang tergolong di atas rata-rata, karena salah-salah hal itu bisa membuat bumerang bagi mereka. Belum tentu pula penjual yang belum memiliki reputasi patut dicurigai, karena semua transaksi di mal-mal online ini melalui sistem transaksi yang disediakan oleh si mall online, pembeli tidak diizinkan berhubungan langsung dengan penjual untuk mencegah penipuan. Kalau aku sendiri sih jika ada penjual yang belum memiliki reputasi namun menawarkan harga yang paling rendah, aku tak ragu untuk memilihnya. Lain halnya jika si penjual tak bereputasi menawarkan harga yang sama dengan penjual bereputasi, jelas aku pilih penjual yang bereputasi dong&#8230;&#8230;<\/p>\n<p>Di Bukalapak.com misalnya ada penjual yang menawarkan pengiriman dengan lebih satu jenis jasa ekspedisi, misalnya melalui pos disamping juga ada layanan JNE. Namun ada penjual yang hanya melayani pengiriman melalui JNE. Kalau aku sih jika nggak buru-buru, aku memilih lewat pos, soalnya selain jauh lebih murah dari JNE, pengiriman melalui pos sekarang juga bisa di tracking melalui websitenya. Di Bukalapak adapula penjual yang menawarkan pengiriman gratis, ya pandai-pandai ajalah mencari penjual yang memberikan benefit paling banyak tanpa mengesampingkan kualitas barangnya.<\/p>\n<p>Berbeda dengan Bukalapak, Tokopedia, atau mal online lainnya, awal mula Lazada berdiri, dia menjaul dan mengirim barangnya sendiri. namun seiring semakin besarnya Lazada, dia menyediakan lapak untuk penjual individu atau korporasi. Sekarang jika aku belanja di Lazada kulihat barang incaranku itu dijual dan dikirim oleh Lazada sendiri atau pihak lain. Biasanya yang dijual oleh Lazada sendiri harganya lebih murah daripada yang lain dan setelah kuamati pengirimannya pun lebih cepat daripada penjual lain di Lazada. Seperti kemarin hari jumat aku pesan tripod, tas kamera, dan memori card di Lazada. Untuk Tripod dijual langsung oleh Lazada, namun tas kamera dan memori card dijual oleh penjual individu. AKu pesan pada waktu yang sama, uniknya Tripodku hari sabtu kemarin sudah sampai (hanya satu hari setelah pemesanan), sedangkan dua barang lainnya belum sampai hingga saat ini.<\/p>\n<p>Begitupula dengan penjual korporasi yang menggelar lapaknya di Lazada semacam Electronic Solution yang sudah jelas reputasinya, sampai saat ini pun barang pesananku berupa kamera belum sampai. Oleh karena itu, jika ada barang yang sama dengan harga jual yang  sama dijual oleh Lazada sendiri ataupun penjual lainnya, aku sarankan untuk membeli yang dijual dan dikirimkan langsung oleh Lazada, soalnya lebih cepat sampai dan packagingnya sudah standar keamanannya.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Banyak mal-mal online yang menyediakan lapak gratis alias cuma-cuma buat para penjual. Semisal Tokopedia, Bukalapak, rakuten, dan masih banyak lagi. Lazada yang sebelumnya toko online juga semakin bertansformasi menjadi sebuah mall online, namun masih tetap menjual barangnya sendiri di samping menyediakan lapak buat mitra penjual lainnya. Dalam sebuah mal online, sebuah produk tidak jarang dijual [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[124],"tags":[],"_links":{"self":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts\/137"}],"collection":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/comments?post=137"}],"version-history":[{"count":1,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts\/137\/revisions"}],"predecessor-version":[{"id":139,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/posts\/137\/revisions\/139"}],"wp:attachment":[{"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/media?parent=137"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/categories?post=137"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/mp.velocitydeveloper.com\/wp-json\/wp\/v2\/tags?post=137"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}